{
    "questoes": [
        {
            "link": "www.tecconcursos.com.br/questoes/3228275",
            "cabecalho": "FGV - Aud (CAGE RS)/SEFAZ RS/2025",
            "subtitulo": "Administração Geral e Pública - Gestão por Processos (BPM CBOK, Ciclo PDCA, 6 Sigma etc.)",
            "enunciado": "Uma gestão que tem como foco a melhoria dos processos organizacionais da administração pública preenche um pré- requisito na busca pela excelência gerencial.\r\nConsiderando essa afirmação, assinale a opção que apresenta um exemplo de ferramenta que amplia uma simples técnica de avaliação e que viabiliza a consecução do referido pré-requisito.",
            "alternativas": "a)  O ciclo PDCA ou ciclo de Shewart.\r\nb)  A análise cíclica OKR (Objective and Key Results).\r\nc)  Aplicação do Balanced Scorecard (BSC).\r\nd)  A aplicação do modelo de Governo Eletrônico (e-GOV).\r\ne)  O modelo da Organização da Sociedade Civil de Interesse Público (OSCIP).",
            "gabarito": "Gabarito: A"
        },
        {
            "link": "www.tecconcursos.com.br/questoes/1647006",
            "cabecalho": "FCC - TJ TRT11/TRT 11/Administrativa/\"Sem Especialidade\"/2024",
            "subtitulo": "Administração Geral e Pública - Gestão por Processos (BPM CBOK, Ciclo PDCA, 6 Sigma etc.)",
            "enunciado": "Dentro da Administração Pública, a gestão de processos possui a característica de:",
            "alternativas": "a)  simulação, que testa projetos e fluxos antes de torná-los definitivos.\r\nb)  redirecionamento, que repensa o fluxo de trabalho.\r\nc)  documentação, que entrega valor, à empresa.\r\nd)  monitoramento, que registra um conjunto de práticas organizacionais.\r\ne)  modelação, que consiste no redesenho de fluxos de trabalho.",
            "gabarito": "Gabarito: E"
        },
        {
            "link": "www.tecconcursos.com.br/questoes/2773671",
            "cabecalho": "FGV - Ana GM (Pref SJC)/Pref SJC/Administração de Empresas/2024",
            "subtitulo": "Administração Geral e Pública - Gestão por Processos (BPM CBOK, Ciclo PDCA, 6 Sigma etc.)",
            "enunciado": "A gestão por processos foi desenvolvida com a finalidade de eliminar barreiras entre os setores de uma organização, permitindo uma interação mais orgânica no desenvolvimento de seus serviços e produtos. Pautando-se nesse conceito, metodologias foram criadas para aprimorar esse projeto e, visando facilitar as análises, os\r\nprocessos foram divididos em diferentes categorias.\r\nDas diferentes categorias de processo, aqueles que permitem medir, controlar e avaliar as outras atividades pertencem à categoria de processos:",
            "alternativas": "a)  primários.\r\nb)  gerenciais.\r\nc)  de suporte.\r\nd)  centrais.\r\ne)  de apoio.",
            "gabarito": "Gabarito: B"
        }
    ]
}